[
  "obsidian-homepage",
  "make-md",
  "share-note",
  "obsidian-style-settings",
  "mermaid-tools",
  "copilot",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "obsidian-pandoc",
  "blueprint",
  "breadcrumbs",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "file-title-updater",
  "obsidian-kanban",
  "obsidian-linter",
  "quickadd",
  "cardify",
  "obsidian-daily-named-folder"
]